"SEND" = "Senden";
"HIDE_KEYPAD" = "Zurück";
"DELETE" = "Löschen";
"END_CALL" = "Beenden";
"END_ALL_CONFIRMATION" = "Alle beenden";
"CALLING" = "Anrufen …";
"CALLING_LABEL_FORMAT" = "%@ …";
"HOLD_LABEL" = "HALTEN";
"CALL_ENDING" = "Anruf beenden …";
"CALL_ENDED" = "Anruf beendet";
"EMERGENCY_CALL_STATUS_FORMAT" = "Notruf – %@";

"MUTE" = "Stumm";
"KEYPAD" = "Ziffernblock";
"SPEAKER" = "Lautsprecher";
"ADD_CALL" = "Anruf hinzufügen";
"MERGE_CALLS" = "Konferenz";
"HOLD" = "Anruf halten";
"SWAP_CALLS" = "Tauschen";
"CONTACTS" = "Kontakte";
"ACTIVATING" = "Aktivieren ...";

"AMBIGUOUS_CALL_LABEL" = "Mehrere Anrufe";

"CREATE_NEW_CALL" = "Neuen Anruf tätigen";
"BROWSE_CONTACTS" = "Kontakte durchsuchen";

"BACK" = "Zurück";
"CONFERENCE" = "Konferenz";
"END_CALL_CONFIRM" = "BEENDEN";
"PRIVATE" = "PRIVAT";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ & %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Notruf";
"EMERGENCY_CALLS_ONLY" = "Nur Notrufe";
"EMERGENCY_CALL_MODE" = "Notrufmodus";

"HIDE_ROUTES" = "Zurück";
"ROUTE" = "Audioquelle";
"FAKE_UNLOCK" = "Entsperren";

"INTERNATIONAL_ASSIST" = "International Assist";

"DIAL_SHORT" = "„%@“ wählen";
"DIAL_LONG" = "„%@…“ wählen";

"FACETIME_DISABLED" = "FaceTime deaktiviert";
"FACETIME_DISABLED_MSG" = "FaceTime ist zurzeit deaktiviert. Möchten Sie es aktivieren?";
"TURN_ON" = "Aktivieren";

